INSERT INTO SQL_OFFICE＿DATA (設施地址代號,設施地址,容人數量,地下樓層,村里別代碼,單位類別代碼,轄管分局代碼)values('D01
','苗栗縣竹南鎮中埔街20號','100','1','C001','M01','M001');
INSERT INTO SQL_OFFICE＿DATA (設施地址代號,設施地址,容人數量,地下樓層,村里別代碼,單位類別代碼,轄管分局代碼)values('D02
','苗栗縣竹南鎮和平街79號','3142','1','C002','M02','M001');
INSERT INTO SQL_OFFICE＿DATA (設施地址代號,設施地址,容人數量,地下樓層,村里別代碼,單位類別代碼,轄管分局代碼)values('D03
','苗栗縣竹南鎮龍山路三段142號','1072','1','C003','M02','M001');
INSERT INTO SQL_OFFICE＿DATA (設施地址代號,設施地址,容人數量,地下樓層,村里別代碼,單位類別代碼,轄管分局代碼)values('D04',
'苗栗縣後龍鎮中華路1498號','32','1','C004','M03','M001');
INSERT INTO SQL_OFFICE＿DATA (設施地址代號,設施地址,容人數量,地下樓層,村里別代碼,單位類別代碼,轄管分局代碼)values('D05',
'苗栗縣苗栗市米市街80號','106','1','C005','M01','M002');
INSERT INTO SQL_OFFICE＿DATA (設施地址代號,設施地址,容人數量,地下樓層,村里別代碼,單位類別代碼,轄管分局代碼)values('D06',
'苗栗縣苗栗市光復路117號','26','1','C005','M01','M002');
INSERT INTO SQL_OFFICE＿DATA (設施地址代號,設施地址,容人數量,地下樓層,村里別代碼,單位類別代碼,轄管分局代碼)values('D07',
'苗栗縣苗栗市博愛街109號','2038','2','C005','M02','M002');
INSERT INTO SQL_OFFICE＿DATA (設施地址代號,設施地址,容人數量,地下樓層,村里別代碼,單位類別代碼,轄管分局代碼)values('D08',
'苗栗縣苗栗市大同路53號','128','2','C005','M02','M002');
INSERT INTO SQL_OFFICE＿DATA (設施地址代號,設施地址,容人數量,地下樓層,村里別代碼,單位類別代碼,轄管分局代碼)values('D09',
'苗栗縣頭份市民族里和平路102號','353','1','C006','M03','M003');
INSERT INTO SQL_OFFICE＿DATA (設施地址代號,設施地址,容人數量,地下樓層,村里別代碼,單位類別代碼,轄管分局代碼)values('D10',
'苗栗縣頭份市忠孝忠孝一路69號','501','1','C007','M04','M003');
INSERT INTO SQL_OFFICE＿DATA (設施地址代號,設施地址,容人數量,地下樓層,村里別代碼,單位類別代碼,轄管分局代碼)values('D11',
'苗栗縣頭份市信義里中正路65號','194','1','C008','M01','M003');
INSERT INTO SQL_OFFICE＿DATA (設施地址代號,設施地址,容人數量,地下樓層,村里別代碼,單位類別代碼,轄管分局代碼)values('D12',
'苗栗縣頭份市信義里中正路116號','78','1','C008','M04','M003');

commit;



















