INSERT INTO  SQL_OFFICE(村里別代碼,村里別,村里辦公室,村里辦公室電話)values('C001','大埔里','竹南鎮公義路1035號','037-581072
');
INSERT INTO  SQL_OFFICE(村里別代碼,村里別,村里辦公室,村里辦公室電話)values('C002','竹南里','竹南鎮竹南里中山路103號','037-472735
');
INSERT INTO  SQL_OFFICE(村里別代碼,村里別,村里辦公室,村里辦公室電話)values('C003','山佳里','竹南鎮山佳里國光街 14 號','037-614186
');
INSERT INTO  SQL_OFFICE(村里別代碼,村里別,村里辦公室,村里辦公室電話)values('C004','埔頂里','後龍鎮埔頂里中興路136-1號','037-724839
');
INSERT INTO  SQL_OFFICE(村里別代碼,村里別,村里辦公室,村里辦公室電話)values('C005','綠苗里','苗栗市綠苗里中正路766號','037-333240
');
INSERT INTO  SQL_OFFICE(村里別代碼,村里別,村里辦公室,村里辦公室電話)values('C006','民族里','民族里民族路96號','037-660001'
);
INSERT INTO  SQL_OFFICE(村里別代碼,村里別,村里辦公室,村里辦公室電話)values('C007','忠孝里','忠孝里光大街82號','037-661145'
);
INSERT INTO  SQL_OFFICE(村里別代碼,村里別,村里辦公室,村里辦公室電話)values('C008','信義里','信義里信義路53巷1號','037-616072'
);
commit;